Revit is unable to restore the members of the selected groups.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId UnableToRestoreAllMembersOfGroups { get; }
  Visual Basic
Public Shared ReadOnly Property UnableToRestoreAllMembersOfGroups As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ UnableToRestoreAllMembersOfGroups {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures GroupFailures Class
  Autodesk.Revit.DB Namespace